<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: xx-large}
-->
</style>
</head>

<body>
<p class="Estilo1">Tiempo a&ntilde;adido</p>
<p>En el caso del f&uacute;tbol, el Reglamento del International Board, cuya versi&oacute;n en espa&ntilde;ol lo denomina oficialmente tiempo suplementario,1&#8203; establece que el mismo debe durar no m&aacute;s de dos tiempos de 15 min c/u, con lo que el tiempo total de juego se lleva a 120 min. Gana el equipo que en esos 30 min. agregados haya logrado quebrar el empate, por lo que, durante la pr&oacute;rroga puede anotarse m&aacute;s de un gol. Tambi&eacute;n se pueden a&ntilde;adir minutos extras a ambos tiempos suplementarios cuando est&aacute;n por finalizar. En caso de que no se rompa el empate, se recurre al procedimiento de tiros desde el punto penal; el cual consiste en una ronda de 5 penales por equipo, y si en caso ambos equipos ya patearon sus 5 penales c/u y siguen empatados, la serie continuar&aacute; a con rondas de 1 (muerte s&uacute;bita) hasta dar con el &uacute;ltimo lanzador, y si en caso ya patearon todos y el juego sigue igualado, la llave continuar&aacute; nuevamente con el primer pateador, hasta dar con el vencedor.</p>
<p>La primera vez que este m&eacute;todo se utiliz&oacute; fue en la final del Campeonato Sudamericano 1919 entre Brasil y Uruguay. Ambas selecciones llegaron a la &uacute;ltima fecha en el primer lugar con la misma cantidad de puntos y al enfrentarse terminaron empatados, con lo cual quedaron igualados en el primer lugar con la misma cantidad de puntos y debieron jugar un partido extra. Ese partido finaliz&oacute; empatado a cero, por lo que se decidi&oacute; que se jugaran dos tiempos suplementarios de 30 min. c/u, con lo que en total se jugaron 150 min., siendo hasta la fecha el partido &mdash;en general&mdash; m&aacute;s largo de la historia. Al finalizar el primer tiempo suplementario el partido segu&iacute;a empatado a cero, y el gol del triunfo lleg&oacute; reci&eacute;n a los 122 min. de juego (2 min. del segundo tiempo suplementario, anotado por Arthur Friedenreich). Cabe recordar que, por aquella &eacute;poca, el tiempo suplementario a&uacute;n no hab&iacute;a sido establecido de manera oficial por la FIFA, y tambi&eacute;n era norma generalizada que si la final de un torneo terminaba igualada, se jugase un segundo partido para definir al campe&oacute;n y, de persistir el empate, se seguir&iacute;an jugando m&aacute;s partidos hasta dar con el vencedor; pero, como el reglamento de la Conmebol lo exig&iacute;a, el campe&oacute;n del torneo ser&iacute;a el que obtuviera m&aacute;s puntos, y en caso de que dos selecciones terminaran igualadas en el primer lugar con la misma cantidad de puntos (no se tomaba en cuenta la diferencia de goles), deb&iacute;an definir al campe&oacute;n en un &uacute;nico enfrentamiento. Por ese motivo se jugaron los dos tiempos suplementarios, y no otro partido definitorio.</p>
<p><img src="imag-17.jpg" width="425" height="249" /></p>
<p><a href="Pág-14.html">volver</a></p>
</body>
</html>
