<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: xx-large}
-->
</style>
</head>

<body>
<p class="Estilo1">Fuera de juego</p>
<p>En f&uacute;tbol, fuera de juego, offside, fuera de lugar, &oacute;rsay (u orsai)&#8203; o posici&oacute;n adelantada es una regla de car&aacute;cter estrat&eacute;gico, introducida con la intenci&oacute;n de ordenar el juego. Est&aacute; recogida en el reglamento de juego como regla 11.</p>
<p>Seg&uacute;n la FIFA, la regla actual,&#8203; un jugador se encuentra en posici&oacute;n de fuera de juego si interviene en una jugada y se encuentra m&aacute;s cerca de la l&iacute;nea de meta opuesta que la pelota y el pen&uacute;ltimo adversario. Esto quiere decir que el balompedista se encuentra fuera de juego si antes de recibir el esf&eacute;rico est&aacute; m&aacute;s cerca de la l&iacute;nea de meta que todos los jugadores oponentes, menos uno (quien suele ser el arquero). A pesar de esta simple explicaci&oacute;n, la aplicaci&oacute;n de la regla depende de otros factores de juego. No obstante, si el jugador se encuentra por detr&aacute;s de la posici&oacute;n del bal&oacute;n, nunca estar&aacute; en fuera de juego.</p>
<p>No hay fuera de juego: desde un saque de meta, un saque lateral o un saque de esquina, tambi&eacute;n si el jugador que recibe el bal&oacute;n se encuentra en su propia mitad del campo o est&aacute; a la altura del &uacute;ltimo o los &uacute;ltimos dos adversarios, o si alg&uacute;n jugador del equipo contrario habilita al jugador, o sea, si el jugador que toca la pelota antes de que el jugador intervenga en la jugada no es del mismo equipo.</p>
<p><img src="imag-16.jpg" width="527" height="228" /></p>
<p><a href="Pág-14.html">volver</a></p>
</body>
</html>
