<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: xx-large}
-->
</style>
</head>

<body>
<p class="Estilo1">Bayern Munich</p>
<p>Es el club m&aacute;s exitoso en la historia de la Bundesliga, con 32 t&iacute;tulos de liga, incluido el campeonato alem&aacute;n de 1932, cuando el torneo a&uacute;n no ten&iacute;a su formato unificado actual. Tambi&eacute;n es la Copa y Supercopa de Alemania, con 20 y 10 trofeos respectivamente.</p>
<p>A nivel internacional, el Bayern qued&oacute; tercero con un voto menos que el Manchester United en la elecci&oacute;n del club del siglo de la FIFA, mientras que en el estudio realizado por la IFFHS para determinar el mejor club del siglo XX ocup&oacute; la novena y quinta posici&oacute;n a nivel mundial y Europa respectivamente. Asimismo, es uno de los cinco equipos que se ha ganado el derecho a conservar la titularidad de la Copa de Europa, y ostenta la distinci&oacute;n de m&uacute;ltiples campeones del torneo -tras ganarla consecutivamente en 1974, 1975 y 1976-. Tambi&eacute;n es uno de los tres equipos para lograr el triplete y tambi&eacute;n ganar el Mundial de Clubes ese mismo a&ntilde;o. Tenga en cuenta que Juventus de Tur&iacute;n, Ajax de &Aacute;msterdam, Manchester United y Chelsea son los otros cuatro clubes que han ganado las tres grandes competiciones; la Liga de Campeones, la Recopa de Europa y la Copa de la UEFA. Adem&aacute;s, junto con el Barcelona, &#8203;&#8203;son los &uacute;nicos clubes europeos que han ganado dos veces el triplete continental, y tambi&eacute;n los dos &uacute;nicos clubes del mundo que han conseguido el sexteto.</p>
<img src="imag-5.jpg" width="455" height="281" />
<p><a href="Pág-2.html">volver</a></p>
</body>


</html>
